const desc = [
    {
        "title": "Пояснение",
        "description" : "<p>Первый вопрос мы решили сделать попроще.</p>" +
            "<p>В НИУ ВШЭ все оценки, даже за экзамены, ставят по десятибалльной системе: \n" +
            "8-10 соответствует школьной «пятёрке», 6-7 — «четвёрке», а 4-5 — «тройка» \n" +
            "(и про это, кстати, шутят примерно все в начале учёбы в Вышке).</p>" +
            "<p>Все оценки, впрочем, хороши: главное, пока у тебя 4 — экзамен сдан!</p> "
    },
    {
        "title": "Пояснение",
        "description" : "<p>Учебный офис управляет работой образовательной программы и решает проблемы — к учебке обращаются и студенты, и преподаватели. Но иногда лучше прийти не к ним — например, при некорректном оценивании. С этим могут помочь кураторы — твои помощники со старших курсов, а также студсовет, одна из задач которого — решать проблемы студентов. </p>" +
            "<p>А вот ректорат вам вряд ли поможет: это крупный руководящий орган, занимающийся развитием университета. Скорее всего, тебя куда-нибудь перенаправят, например, в Комитет по качеству образования Студсовета НИУ ВШЭ (ККО).</p>"

    },
    {
        "title": "Пояснение",
        "description" : "<p>Расписание сессии должны сообщить не позже чем за неделю до начала, и это не просто договорённость, а обязанность, записанная в п. 45 раздела IV ПОПАТКУСа (что это за странное слово, расскажем чуть позже по ходу квиза). </p>" +
            "<p>Впрочем, если хочется перестраховаться — официальные даты сессии есть на сайте Вышки, после них и на каникулы уже точно ничего не поставят.</p>"

    },
    {
        "title": "Пояснение",
        "description" : "<p>При наличии действительной справки всё и правда честно, и твоя причина неявки уважительная, даже попытка сдачи экзамена не «сгорела». Но всё равно это технически пересдача — поэтому рейтинг до пересдач будет пониже (важен при этом только тот, что после), а ещё, да, стипендия за месяц не придёт. </p>" +
            "<p>Впрочем, всё вернётся после успешной передачи, и стипендия в том числе (если она была…).</p>"

    },
    {
        "title": "Пояснение",
        "description" : "<p>Высокое место в рейтинге действительно даёт множество преимуществ, но, \n" +
            "к сожалению, не 100%-ную скидку для платников — правилами московской Вышки она (больше) не предусмотрена. </p>" +
            "<p>Рейтинг, впрочем, не единственный и не всегда решающий фактор при принятии важных решений о вышкинской жизни, и уж точно не причина портить отношения с однокурсниками.</p>"
    },
    {
        "title": "Пояснение",
        "description" : "<p>Советы друзей очень помогают, но программу учебной дисциплины (ПУД) \n" +
            "всё же стоит перепроверить. ПУДы могут пересматриваться каждый год, \n" +
            "а это значит, что могут поменяться формулы оценки, веса разных оценок и многое другое. </p>" +
            "<p>Кроме того, за последние годы произошло немало изменений: ввели нелинейные формулы и \"блокирующие\", отменили накопленные оценки… </p>" +
            "<p>Лучше перепроверить правила именно своего года: найти их удобнее всего \n" +
            "на странице предмета в HSE App.</p> "
    },
    {
        "title": "Пояснение",
        "description" : "<p>Если за блокирующий элемент контроля вышел незачёт, то и промежуточная оценка за курс будет неудовлетворительной до тех пор, пока ты не пересдашь «блок».</p>" +
            "<p>Блокирующим может быть не только экзамен, но и любое эссе или письменная работа. Лучше заранее проверять наличие «блоков» в программе дисциплины.</p>"
    },
    {
        "title": "Пояснение",
        "description" : "<p>Экзамены вполне могут быть «блокирующими», но только если это было заявлено в программе дисциплины изначально. Вот и пригодилось посмотреть ПУД, и, если в нём не написано про «блокирующий» экзамен, а преподаватель хочет его таким сделать — стоит срочно написать в ККО! Это неправильно, \n" +
            "и ребята обязательно помогут разобраться.</p>"

    },
    {
        "title": "Пояснение",
        "description" : "<p>За смешной аббревиатурой ПОПАТКУС скрывается один из важнейших документов для любого вышкинца, который регулирует правила формирования программ дисциплин, оценивания, проведения сессии и многого другого. </p>" +
            "<p>Её полная расшифровка — Положение об организации промежуточной аттестации и текущего контроля успеваемости студентов.</p>"
    },
    {
        "title": "Пояснение",
        "description" : "<p>Прямо сейчас писать не очень-то имеет смысл, ведь, согласно ПОПАТКУСу, просто неудовлетворенность студента полученной оценкой не может быть основанием для апелляции.</p>" +
            "<p>Нужно дождаться показа работ и там уже выяснить, есть ли объективные причины требовать изменения оценки.</p>"
    },
    {
        "title": "Пояснение",
        "description" : "<p>Английский язык имеет 0 кредитов в текущем рейтинге, так как в нем \n" +
            "не учитываются факультативы и проекты.</p>" +
            "<p>Таким образом, именно в текущем рейтинге у тебя будет наилучший результат.</p>"
    },
    {
        "title": "Пояснение",
        "description" : "<p>Студентов, всё-таки, слушают: университету всё ещё важно мнение тех, \n" +
            "для кого он в первую очередь существует. При этом учебный офис вряд ли возьмёт на работу студента той же образовательной программы.</p>" +
            "<p>Студсовет — отличный выбор, но в него нельзя записаться: каждый год зимой проводятся выборы, так что нужно выиграть на них. Да и занимаются студсоветы не только учебным процессом, а вот для того, чтобы применить все знания, полученные в ходе этого квиза, нужно прийти к нам в Комитет \n" +
            "по качеству образования, или ККО.</p>" +
            "<p>Пиши в сообщения <a href='https://vk.com/kko_hse'>vk.com/kko_hse</a>, мы очень ждём именно тебя!</p> "
    },

]
